{
  [
    {
      "ID": 1,
      "Title": "Sense and Sensibility",
      "PublishedYear": 1811,
      "Characters": "Elinor Dashwood, Marianne Dashwood, Edward Ferrars, Colonel Christopher Brandon, John Willoughby, Mrs. Jennings, Lucy Steele",
      "Summary": "Sisters Elinor and Marianne Dashwood along with their mother and younger sister find themselves borderline penniless and homeless once their father dies.  His estate is left to his first wife's son instead. A relative provides a cottage away from what they know for the family to move into.  As the sister begin settling into their new lives they learn about love, happiness, and life."

    },
    {
      "ID": 2,
      "Title": "Pride and Prejudice",
      "PublishedYear": 1813,
      "Characters": "Fitzwilliam Darcy, Elizabeth Bennet, Charles Bingley, Jane Bennet, Caroline Bingley, George Wickham, Lydia Bennet, Mr. Bennet, Mrs. Bennet",
      "Summary": "Eilizabeth Bennet's first impression of Fitzwilliam Darcy is an arrogant and snob of a man.  However, as Darcy becomes more acquainted with Elizabeth he begins to fall for her wit and intelligence. Between false accusations and possible scandal, Elizabeth's wonders if her first impressions were too harsh. Has her pride gotten in the way of her true feelings for Darcy?  Is it too late to tell Darcy how she really feels?"
    },
    {
      "ID": 3,
      "Title": "Mansfield Park",
      "PublishedYear": 1814,
      "Characters": "Fanny Price, Edmund Bertram, Mary Crawford, Henry Crawford",
      "Summary": "Fanny Price was ten years old when she moved from poverty to live with her wealthy aunt and cousins at Mansfield Park. Allowed to not forget her humble beginnings, Fanny does not have allies at Mansfield Park outside her cousin, Edmund. Henry and Mary Crawford arrive in the neighborhood from London and stir a series of acts that lead to scandal and heartbreak. During this period, will Fanny stand her ground and protect her heart for Edmund?"
    },
    {
      "ID": 4,
      "Title": "Emma",
      "PublishedYear": "1815",
      "Characters": "Emma Woodhouse, George Knightley, Harriet Smith, Frank Churchill, Jane Fairfax",
      "Summary": "Emma Woodhouse loves to play match maker when given the opportunity.  Emma is beautiful, witty, aggrogant and believes things will go her way. However when her match matching skills begin to fail, will she be able to rise above?  Will she find love herself?"
    },
    {
      "ID": 5,
      "Title": "Persuasion",
      "PublishedYear": "1817",
      "Characters": "Anne Elliot, Captain Frederick Wentworth, Lady Russell, William Elliot, Lousia Musgrove",
      "Summary": "Anne Elliot is a sweet tempered young woman who is persuaded to end her engagement with Frederick Wentworth over his lack of fortune. Eight years later, Captain Wentworth has returned to England rich and successful however has not forgiven Anne.  Anne has since matured and become more independent, and still in love with him. As Captain Wentworth and Anne Elliot become more and more in each others circles, will their love resurface?"
    },
    {
      "ID": 6,
      "Title": "Northanger Abbey",
      "PublishedYear": "1817",
      "Characters": "Catherine Morland, Henry Tilney, James Morland, Isabella Thorpe, John Thorpe, Eleanor Tilney",
      "Summary": "Catherine Morland's first journey away from home is to Bath with family friends.  While in Bath she meets Isabella Thorpe amd Henry Tilney. This new friendship leads to an invitiatoin to vist the Tilney's home at Northanger Abbey.  While staying with the Tilney's, Catherine learns of their families past and makes some wild accusations. Will Catherine and Henry be able to mend their relationship after such false claims?"

    }
  ]
}
